---
layout: deutsch
---

<!-- HELLO -->
    <section id="home" class="hello hello-hide">
      <div class="grid helloContent">
        <div class="col-7 grid-center">
          <h1 class="col-12">Hall&ouml;chen, ich bin Christina.</h1>
          <div class="col-12">
            <p>Online Business Managerin.<br>Autorin.<br>Webentwicklerin.<br><br>Lass uns ein virtuelles K&auml;ffchen trinken und dein Business online bringen.</p>
          </div>
          <nav class="col-12 socialMedia">
            <a href="https://www.xing.com/profile/Christina_Winkler15/" target="_blank"><i class="fab fa-xing"></i></a>
            <a href="https://www.linkedin.com/in/christina-winkler-b20b41b3" target="_blank"><i class="fab fa-linkedin-in"></i></a>
            <a href="https://instagram.com/birdwinks" target="_blank"><i class="fab fa-instagram"></i></a>
            <a href="https://facebook.com/birdwinks" target="_blank"><i class="fab fa-facebook-f"></i></a>
          </nav>
          <div class="divButton col-12">
            <a href="#contact" class="getStarted helloButton">LOS GEHT'S</a>
          </div>
        </div>
        <div class="col-5 helloImage">
          <img src="/images/christina.png" alt="this is me" class="christina">
        </div>
      </div>
      <!-- scroll down button -->
      <div class="scroll bounceButton">
        <a href="#info"><i class="fas fa-angle-double-down"></i></a>
      </div>
    </section>


    <!-- MOBILE FRIENDLY VERSION -->
    <section id="home" class="hello hello-show">
      <div class="grid-center helloContent">
        <h1 class="col-12">Hall&ouml;chen, ich bin Christina.</h1>
        <div class="col-12 helloImage">
          <img src="/images/christina.png" alt="this is me" class="christina">
        </div>
        <nav class="col-12 socialMedia">
          <a href="https://www.xing.com/profile/Christina_Winkler15/" target="_blank"><i class="fab fa-xing"></i></a>
          <a href="https://www.linkedin.com/in/christina-winkler-b20b41b3" target="_blank"><i class="fab fa-linkedin-in"></i></a>
          <a href="https://instagram.com/birdwinks" target="_blank"><i class="fab fa-instagram"></i></a>
          <a href="https://facebook.com/birdwinks" target="_blank"><i class="fab fa-facebook-f"></i></a>
        </nav>
        <div class="col-12">
          <p>Online Business Managerin.<br>Autorin.<br>Webentwicklerin.<br><br>Lass uns ein virtuelles K&auml;ffchen trinken und dein Business online bringen.</p>
        </div>
      </div>
    </section>





<!-- INFO -->
    <section id="info" class="info">
      <div class="infoHeading">
        <h2>Idee. Design. Entwicklung.</h2>
      </div>
      <div class="infoText">
        <p>Du hast eine Vision?<br /><br />Ich kann dir helfen, diese auf den Bildschirm zu bringen.<br /><br />Bilde deine Marke. Lass dir deine Website ganz individuell gestalten und programmieren. Sag's weiter auf Social Media, mit einer gezielten Marketing Strategie. Halte deine Fans mit Blogs und Newslettern auf dem Laufenden.<br /><br />Wonach auch immer du suchst: Lass uns &uuml;ber deine Onlinepr&auml;senz quatschen, und &uuml;berlass den Rest mir - so einfach ist das.</p>
      </div>
    </section>




<!-- SERVICES -->
    <section id="services" class="services">
      <h2>Wie kann ich dir heute helfen?</h2>
      <div class="grid servlist">
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Webentwicklung</h3>
            <i class="fas fa-code"></i>
          </div>
          <div class="back">
            <h3>Webentwicklung</h3>
            <p>Zeit, dass du deinen eigenen kleinen Platz im Web bekommst? Lass ihn uns perfekt machen! Ich bringe deine Vision auf den Bildschirm, von einer statischen Portfolio Website wie dieser, bis zur umfangreichen Wordpress Seite wie z.B. <a href="http://birdwinks.com" target="_blank">mein Reiseblog</a>.</br></br>Preis: ab 300 &#8364; pro Projekt</p>
          </div>
        </div>
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Schreiben</h3>
            <i class="fas fa-pencil-alt"></i>
          </div>
          <div class="back">
            <h3>Schreiben</h3>
            <p>Du suchst nach einem Copywriter? Ich habe Erfahrung darin, &uuml;berzeugende Produkt- und Websitetexte, reise-, technologie und psychologiebezogene Artikel, Werbe-Ebooks und Newsletter f&uuml;r eine Reihe von Kunden zu schreiben, z.B. schreibe ich Reiseblogs f&uuml;r <a href="https://www.hostelworld.com/blog/portuguese-food/" target="_blank">Hostelworld</a>,  skripte umfangreich bei <a href="https://abrahamtours.com/" target="_blank">Abraham Tours</a>, verfasse einen Coaching Blog und Ebooks f&uuml;r <a href="http://www.myself.today/blog/" target="_blank">myself.today</a>, spreche &uuml;ber Reisetechnologie bei <a href="https://toomanyadapters.com/best-budgeting-expense-tracking-apps-travel/" target="_blank">toomanyadapters</a>, und konstruierte Inhalte dieses Sales Guide f&uuml;r <a href="http://hlitoa.com/wp-content/uploads/2016/10/sales_guide_2018_final_version_pdf.pdf" target="_blank">HLITOA</a>.</br></br>Preis: ab 0,11 &#8364; pro Wort</p>
          </div>
        </div>
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Online Business Management</h3>
            <i class="far fa-comments"></i>
          </div>
          <div class="back">
            <h3>Online Business Management</h3>
            <p>Ich verfolge einen ganzheitlichen Ansatz im online Management von kleinen und mittelständischen Unternehmen, und kann dir dabei helfen, dich wirklich hervorzutun - sei es das Verwalten deiner Website, Inhalte oder Social Media Kanälen, allgemeine Administration, Projektmanagement oder remote Teamführung. Als virtuelle Assistentin bin ich deine rechte Hand, um deiner Online Präsenz eine Prise Magie zu verleihen. Zum Beispiel habe ich Marketing und PR bei <a href="http://www.myself.today/" target="_blank">myself.today</a> verwaltet, und entwickelte eine Social Medie Strategie f&uuml;r <a href="http://hlitoa.com/" target="_blank">HLITOA</a>.</br></br>Preis: ab 400 &#8364; pro Monat</p>
          </div>
        </div>
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Coaching</h3>
            <i class="fas fa-hands-helping"></i>
          </div>
          <div class="back">
            <h3>Coaching</h3>
            <p>Eine ortsunabh&auml;ngige Freiberuflerin zu werden, die Vollzeit um die Welt reist, war echt eine langwierige Achterbahnfahrt. Ach, es h&auml;tt so viel einfacher sein k&ouml;nnen... Visa und finanzielle Fragen, unterwegs arbeiten, pers&ouml;nliche Beziehungen regeln - lass mich meine Erfahrungen mit dir teilen und dir dabei helfen, erfolgreicher digitaler Nomade zu werden.</br></br>Preis: was auch immer du dir leisten kannst - ich wei&szlig;, der Start ist nicht leicht :)</p>
          </div>
        </div>
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Fotografie</h3>
            <i class="fas fa-camera-retro"></i>
          </div>
          <div class="back">
            <h3>Fotografie</h3>
            <p>Hier gibt's was auf die Augen! Ob du nach lizensierten Fotos suchst, oder eine Fotografin f&uuml;r Veranstaltungen, Portraits und mehr brauchst, ich kann dir weiterhelfen! Einen Eindruck meiner Arbeit findest du in meiner <a href="https://christinawinkler.com/de/fotografie" target="_blank">Gallerie</a>. </br></br>Preis: damit ich dir ein Angebot zusenden kann, lass mich einfach wissen, wonach du suchst</p>
          </div>
        </div>
        <div class="card col-4_xs-12_md-6 serv">
          <div class="front">
            <h3>Weiteres</h3>
            <i class="fas fa-question"></i>
          </div>
          <div class="back">
            <h3>Weiteres</h3>
            <p>Im Laufe meiner freiberuflichen Jahre habe ich in einer Reihe von Projekten gearbeitet; ich war Digital Marketing Managerin, habe transkribiert und &uuml;bersetzt, Reiserouten geplant, mit Kindern gearbeitet und Teams geleitet, Events organisiert, mit Reiseveranstaltern kollaboriert, Produkte und Dienstleistungen rezensiert, and vieles mehr. Du kannst weiteres auch auf meinem <a href="https://www.xing.com/profile/Christina_Winkler15/" target="_blank">Xing Profil</a> herausfinden.</br></br>Sollte es ein Projekt geben, f&uuml;r das du gerne mit mir arbeiten m&ouml;chtest, meld dich einfach!</p>
          </div>
        </div>
      </div>
      <div>
        <a href="#contact" class="getStarted servButton">LOS GEHT'S</a>
      </div>
    </section>


<!-- ABOUT ME -->
    <section id="about" class="about">
      <h2>Sehr erfreut!</h2>
      <p>Ich bin Christina, Vollzeit digitale Nomadin aus Ostfriesland. Ich habe Psychologie studiert, in Marketing, Personal, Forschung und <a href="https://www.xing.com/profile/Christina_Winkler15/" target="_blank">vielem mehr</a> gearbeitet. W&auml;hrend dieser Reise wurde mir bewusst, dass es so viele scheinbar widerspr&uuml;chliche Dinge gibt, die ich erfahren und lernen m&ouml;chte...<br /><br />Das f&uuml;hrte mich schlie&szlig;lich dazu, meine Leidenschaften zu vereinen: Heute bin ich selbstst&auml;ndige Business Managerin, Autorin, Webentwicklerin, Fotografin und mehr, w&auml;hrend ich mit meinem mobilen B&uuml;ro um die Welt reise - und dabei Orte mit dem schnellsten WLAN und besten lokalen Gebr&auml;u sammle ☕<br><br>Trotz ihrer Herausforderungen macht mich diese Lebensart und ihre Freiheit gl&uuml;cklicher als alles andere - und mein Ziel ist es, weiter als Person zu wachsen, wie auch die Idee eines Lebens als digitale Nomadin mit anderen zu teilen.</p>
    </section>



<!-- CONTACT -->
    <section id="contact" class="contact">
      <h2>Lass uns Tacheles reden<span class="dot">.</span></h2>
      <div class="contForm">
        <form class="grid" method="POST" action="https://formspree.io/hello@christinawinkler.com">
          <label class="col-4" for="name">NAME</label>
          <input class="col-8" type="text" name="name">
          <label class="col-4" for="email">E-MAIL</label>
          <input class="col-8" type="email" name="email">
          <label class="col-4" for="message">ERZ&Auml;HL MIR MEHR</label>
          <textarea class="col-8" name="message"></textarea>
          <div class="col-8 .grid-right">
            <button class="col-12" type="submit">Senden</button>
          </div>
        </form>
      </div>
    </section>
